[
  "notion-like-tables",
  "customizable-menu",
  "obsidian-icon-folder",
  "obsidian-advanced-uri",
  "better-export-pdf",
  "obsidian-style-settings",
  "templater-obsidian",
  "quick-latex",
  "quick-explorer",
  "obsidian-outliner",
  "media-extended",
  "obsidian-image-auto-upload-plugin",
  "obsidian-hover-editor",
  "obsidian-excalidraw-plugin",
  "dataview",
  "cmdr",
  "lcl-html-local-img",
  "obsidian-git",
  "style-text"
]